<main class="p-5">
  <h1 class="text-4xl text-center m-10">
    เกี่ยวกับเรา
  </h1>
  <p class="">
    <b>เติมเต็ม</b> เป็นเว็บไซต์ที่จัดตั้งโดยทีม <i>Dr. Pla</i> ในโครงการ DTAC Young Safe Internet Leaders CyberCamp ปีที่ 4 
    เพื่อแก้ปัญหา Cyber acttack จากมิจฉาชีพที่มักนำรูปภาพที่น่าสงสารมาขอรับบริจาค
    โดยผู้เสียหายไม่สามารถหาข้อมูลเพื่อยืนยันได้เลย เว็บไซต์นี้จะช่วยทั้งผู้ที่อยากบริจาคเพื่อช่วยเหลือผู้ที่ต้องการ และผู้รับบริจาคที่มั่นใจได้ว่าความลำบากของตนไม่ได้กลายเป็นเครื่องมือของมิจฉาชีพ
    พร้อมทั้งเป็นช่องทางในการประชาสัมพันธ์ของผู้ที่ต้องการความช่วยเหลืออีกด้วย
  </p>
  <h2 class="text-xl font-semibold mt-5 mb-3">
      สมาชิกในทีม
  </h2>
  <p class="p-5 sr-only">
    เรามาจากต่างที่กันแต่ก็มารวมกันได้แบบนี้:
  </p>
  <ul class="list-['-_'] list-inside marker:text-gray-800 ml-3">
    <li><tt>CEO</tt> dt-043 มาร์ค</li>
    <li><tt>CMO</tt> dt-184 ม่อน</li>
    <li><tt>CMO</tt> dt-081 เอ๊ะ</li>
    <li><tt>CTO</tt> dt-166 แมน</li>
    <li><tt>CTO</tt> dt-168 กองทัพ</li>
    <li><tt>CCO</tt> dt-191 ภูมิ</li>
    <li><tt>CCO</tt> dt-073 อินดี้</li>
    <li><tt>CFO</tt> dt-044 ดุหยง</li>
  </ul>
</main>